alfred
all2mp3
anvil
appcleaner
brow
balsamiq-mockups
cakebrew
chromium
chromecast
coconutbattery
dropbox
firefox
firefoxdeveloperedition
firefox-nightly
flash
fritzing
google-chrome
google-chrome-canary
google-web-designer
iterm2
java
jdownloader2
launchrocket
mac-linux-usb-loader
macdown
mplayer-osx-extended
mplayerx
omnipresence
opera
quicktime-player7
skype
sublime-text
teamviewer
totalterminal
transmission
tunnelblick : /Applications
virtualbox
vlc
web-sharing
welly
xquartz
xtrafinder
magicprefs
rcdefaultapp
secrets
gitx
github
sourcetree
jumpshare
macdown
startninja
xmind
xquartz
google-drive
qlcolorcode
qlmarkdown
qlstephen
quicklook-csv
quicklook-json
qlprettypatch
betterzipql
qlimagesize
webpquicklook
suspicious-package
provisionql
pacifist
duet : /Applications
packet-peeper
