android-ndk
gcc : --enable-cxx --enable-objc -enable-objcxx --enable-nls
llvm : --with-clang --analyzer --all-targets --rtti --jit --universal
android-sdk
archey
aria2
ascii
aspell : --lang=en
autoconf
autoenv
automake
bash
binutils
bison
boost
brew-cask
cairo
ccache
ccze
cgdb
clang-format
cloc
cmake
colordiff
colortail
coreutils
cscope
curl
datamash
ddd
distcc
dos2unix
eigen
enca
exiftags
faac
faad2
fasd
fdk-aac
ffmpeg
fftw
figlet
findutils
fish
flac
flex
fpp
freetype
frei0r
fribidi
fzf
gd
gdb
gdbm
gettext
ghc
gist
git
git-extras
git-flow
git-lfs
git-now : -v --zsh-completion
glew
glfw3
glib
glm
global
gmp
gmp4
gnu-getopt
gnu-tar
gnupg
gnuplot
go
google-perftools
gource
graphviz
grc
htop-osx
icu4c
ilmbase
intltool
ipcalc
ipinfo
irssi
isl
isl011
jasper
john
jp2a
jpeg
jpeginfo
jq
lame
leptonica
lesstif
libao
libass
libcaca
libcue
libevent
libffi
libmagic
libmpc
libmpc08
libogg
libpng
libtiff
libtool
libupnp
libusb
libvo-aacenc
libvorbis
libvpx
little-cms2
lua
lynx
macvim
mad
mal4s
mecab
media-info
mercurial
mmv
mobile-shell
most
mozilla-addon-sdk
mp4v2
mpfr
mpfr2
neovim
nmap
node
numpy
opencore-amr
opencv
openexr
openjpeg
openmotif
openssl
opus
orc
p7zip
pandoc
patchutils
pcre
picocom
pidcat
pixman
pkg-config
poco
pow
protobuf
proxytunnel
pstree
pv
pypy
pyside
python : --framework --universal
python3 : --framework --universal
r
readline
rename
renameutils
rtmpdump
rust
s-lang
sbt
schroedinger
screenfetch
sdcv
sdl
sdl2
sdl2_image
sdl2_mixer
sdl_image
shiboken
sip
socat
source-highlight
speex
sqlite
ssdeep
ssh-copy-id
surfraw
swig
task
tbb
tesseract
testdisk
texi2html
the_silver_searcher
theora
tig
tmux
toilet
tree
unrar
webkit2png
webp
wget
x264
xmlto
xvid
xz
yasm
youtube-dl
z
zsh
