Alfred
All2MP3
Anvil
AppCleaner
Brow
Balsamiq Mockups
Cakebrew
Chromium
Chromecast
CoconutBattery
Dropbox
Firefox
FirefoxDeveloperEdition
Firefox-Nightly
Flash
Fritzing
Google Chrome
Google Web Designer
iTerm2
Java
JDownloader2
LaunchRocket
Mac Linux USB Loader
MacDown
MPlayer OSX Extended
MPlayerX
OmniPresence
Opera
QuickTime Player7
Skype
Sublime Text
Teamviewer
TotalTerminal
Transmission
Tunnelblick
VirtualBox
VLC
Web Sharing
Welly
XQuartz
XtraFinder
Adobe Photoshop Lightroom
MagicPrefs
RCDefaultApp
Secrets
GitX
GitHub
SourceTree
Jumpshare
MacDown
StartNinja
XMind
XQuartz
Google Drive
QLColorcode
QLMarkdown
QLStephen
Quicklook-csv
Quicklook-json
QLPrettypatch
Betterzipql
QLImagesize
WebpQuickLook
Suspicious-package
ProvisionQL
Pacifist
Duet
